[
    {
        "id": 1,
        "quote": "Tình yêu không phải là khi bạn tìm thấy một người hoàn hảo, mà là khi bạn học cách yêu thương một người không hoàn hảo một cách hoàn hảo.",
        "author": "Sam Keen"
    },
    {
        "id": 2,
        "quote": "Tình yêu không gì khác ngoài sự lựa chọn của chúng ta.",
        "author": "Paulo Coelho"
    },
    {
        "id": 3,
        "quote": "Khi bạn nhìn vào một người và cảm thấy đau lòng, thì đó là tình yêu.",
        "author": "Mitch Albom"
    },
    {
        "id": 4,
        "quote": "Tình yêu không phải làm cho người khác thay đổi. nó là việc chúng ta tự thay đổi.",
        "author": "Unknown"
    },
    {
        "id": 5,
        "quote": "Tình yêu không phải là việc nhìn nhau mà là nhìn cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 6,
        "quote": "Hạnh phúc chỉ thật sự khi được chia sẻ.",
        "author": "Christopher McCandless"
    },
    {
        "id": 7,
        "quote": "Chân thành là ngôn ngữ của tình yêu.",
        "author": "Unknown"
    },
    {
        "id": 8,
        "quote": "Tình yêu không bao giờ phải xin lỗi. tình yêu chỉ có thể xin lỗi.",
        "author": "Unknown"
    },
    {
        "id": 9,
        "quote": "Khoảnh khắc mà bạn cảm thấy bạn đã sống, đó là khi bạn đã sống với tất cả trái tim mình.",
        "author": "Unknown"
    },
    {
        "id": 10,
        "quote": "Tình yêu không phải là một câu chuyện hoàn hảo. Đôi khi nó là một cuộc chiến. Nhưng cuộc chiến làm cho mọi thứ trở nên giá trị.",
        "author": "Unknown"
    },
    {
        "id": 11,
        "quote": "Hãy lựa chọn yêu thương, không phải mối quan hệ. Vì không có gì làm cho một mối quan hệ trở nên hoàn hảo hơn một lựa chọn yêu thương ngày qua ngày.",
        "author": "Barbara De Angelis"
    },
    {
        "id": 12,
        "quote": "Chúng ta không thể điều khiển người khác. Chúng ta chỉ có thể điều khiển cách chúng ta đối xử với họ.",
        "author": "Unknown"
    },
    {
        "id": 13,
        "quote": "Tình yêu không chỉ là điều bạn nói. Nó cũng là những hành động bạn thực hiện.",
        "author": "Unknown"
    },
    {
        "id": 14,
        "quote": "Tình yêu không phải là bắt người khác trở thành người bạn muốn họ trở thành. Đó là việc hỗ trợ họ trở thành họ muốn trở thành.",
        "author": "Unknown"
    },
    {
        "id": 15,
        "quote": "Tình yêu không phải là vấn đề những gì bạn nhận được, mà là về việc bạn cho đi.",
        "author": "Unknown"
    },
    {
        "id": 16,
        "quote": "Nụ cười của em là ngôi sao sáng nhất trong đêm đen của anh.",
        "author": "Unknown"
    },
    {
        "id": 17,
        "quote": "Dù bạn có ở bất cứ nơi nào, tôi sẽ tìm bạn vì một phút bên cạnh bạn là hạnh phúc vĩnh cửu đối với tôi.",
        "author": "Unknown"
    },
    {
        "id": 18,
        "quote": "Nếu tình yêu chỉ là từ, thì nó chẳng có nghĩa gì cả. Hãy thể hiện nó qua hành động của mình.",
        "author": "Unknown"
    },
    {
        "id": 19,
        "quote": "Yêu một người không phải là nhìn vào nhau, mà là nhìn cùng nhau về một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 20,
        "quote": "Khi một cửa tình yêu đóng lại, một cửa khác sẽ mở ra. Nhưng chúng ta thường nhìn vào cửa đã đóng mà quên mất đi cửa đã mở ra.",
        "author": "Helen Keller"
    },
    {
        "id": 21,
        "quote": "Tình yêu là điều tuyệt vời nhất trên thế giới. Nếu may mắn, bạn sẽ nhận được nó. Nếu bạn hạnh phúc, bạn sẽ trải qua nó. Nếu bạn hạnh phúc, bạn sẽ luôn giữ nó.",
        "author": "Unknown"
    },
    {
        "id": 22,
        "quote": "Tình yêu không phải là học cách sống cùng nhau, mà là học cách không thể sống thiếu nhau.",
        "author": "Unknown"
    },
    {
        "id": 23,
        "quote": "Nếu bạn yêu một người, hãy để họ đi. Nếu họ trở lại, họ sẽ là của bạn mãi mãi. Nếu không, họ chưa bao giờ là của bạn từ đầu.",
        "author": "Unknown"
    },
    {
        "id": 24,
        "quote": "Một cuộc sống mà không có tình yêu là một cuộc sống mà không có ý nghĩa.",
        "author": "Unknown"
    },
    {
        "id": 25,
        "quote": "Tình yêu là những điều lớn lao nhất trên thế giới. Nó có thể làm bạn hạnh phúc hoặc đau khổ, nhưng nếu nó là tình yêu thực sự, nó sẽ mãi mãi đổi thay bạn và làm cho bạn trở nên tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 26,
        "quote": "Tình yêu không phải là người bạn tìm kiếm để sống một cuộc đời. Nó là người bạn tìm kiếm để sống.",
        "author": "Unknown"
    },
    {
        "id": 27,
        "quote": "Tình yêu không phải là việc thể hiện mỗi ngày. Đôi khi, nó ẩn dấu trong sự im lặng.",
        "author": "Unknown"
    },
    {
        "id": 28,
        "quote": "Tình yêu không phải là những từ ngọt ngào mà chúng ta nói cho nhau, mà là sự hành động chân thành và quan tâm chúng ta dành cho nhau mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 29,
        "quote": "Hãy yêu nhau mỗi ngày nhưng hãy luôn nhớ không phải mỗi người đều được yêu trong mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 30,
        "quote": "Tình yêu là khi bạn nhìn vào một người và thấy một thế giới mới.",
        "author": "Unknown"
    },
    {
        "id": 31,
        "quote": "Tình yêu không phải là nơi nào bạn đến, mà là nơi nào bạn ở lại.",
        "author": "J. R. R. Tolkien"
    },
    {
        "id": 32,
        "quote": "Tình yêu không phải là việc bạn nhìn vào nhau, mà là việc bạn nhìn cùng nhau vào cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 33,
        "quote": "Tình yêu là một câu chuyện không có kết thúc.",
        "author": "Unknown"
    },
    {
        "id": 34,
        "quote": "Tình yêu không phải là một cảm xúc, nó là một quyết định.",
        "author": "Unknown"
    },
    {
        "id": 35,
        "quote": "Yêu không phải là nhìn vào mắt nhau, mà là nhìn cùng nhau theo hướng chung.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 36,
        "quote": "Tình yêu là một trạng thái tinh thần, không phải một biểu hiện của ý thức.",
        "author": "Eckhart Tolle"
    },
    {
        "id": 37,
        "quote": "Tình yêu không phải là sự lựa chọn, nó là sự phát sinh.",
        "author": "Unknown"
    },
    {
        "id": 38,
        "quote": "Tình yêu là không nhìn thấy nhau, nhưng nhìn cùng nhau về cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 39,
        "quote": "Tình yêu không phải là sự tự giác, nó là sự tồn tại.",
        "author": "John O'Donohue"
    },
    {
        "id": 40,
        "quote": "Tình yêu không thể mua được, chỉ có thể hi vọng rằng bạn sẽ gặp được nó. Bạn không thể kiếm được nó, chỉ có thể đưa ra nó. Bạn không thể sở hữu nó, chỉ có thể làm cho nó tự do.",
        "author": "Unknown"
    },
    {
        "id": 41,
        "quote": "Tình yêu không làm bạn hoàn hảo. Nó làm cho bạn trở thành những người tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 42,
        "quote": "Tình yêu là khi bạn biết rằng một người không hoàn hảo nhưng bạn vẫn muốn ở bên cạnh họ.",
        "author": "Unknown"
    },
    {
        "id": 43,
        "quote": "Tình yêu không phải là việc bạn thực hiện mỗi ngày. nó là điều bạn xây dựng mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 44,
        "quote": "Tình yêu không bao giờ làm bạn hoảng sợ. Nó làm cho bạn mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 45,
        "quote": "Tình yêu không phải là một mình, nó là chúng ta.",
        "author": "Unknown"
    },
    {
        "id": 46,
        "quote": "Tình yêu không biết tuổi tác, nó chỉ biết về sự hạnh phúc.",
        "author": "Unknown"
    },
    {
        "id": 47,
        "quote": "Tình yêu không phải là cuộc sống, nhưng nó làm cuộc sống trở nên đáng sống.",
        "author": "Unknown"
    },
    {
        "id": 48,
        "quote": "Tình yêu không phải là thứ mà bạn tìm kiếm. Nó là điều mà bạn tìm thấy.",
        "author": "Unknown"
    },
    {
        "id": 49,
        "quote": "Tình yêu không phải là mù quáng, nó là điều giúp bạn nhìn thấy mọi thứ rõ ràng hơn.",
        "author": "Unknown"
    },
    {
        "id": 50,
        "quote": "Tình yêu không phải làm cho cuộc sống của bạn hoàn hảo. Nó làm cho cuộc sống của bạn trở nên ý nghĩa.",
        "author": "Unknown"
    },
    {
        "id": 51,
        "quote": "Tình yêu không phải là việc bạn tìm kiếm, nó là điều bạn xây dựng.",
        "author": "Unknown"
    },
    {
        "id": 52,
        "quote": "Tình yêu không phải là một cảm xúc, nó là một quyết định.",
        "author": "Unknown"
    },
    {
        "id": 53,
        "quote": "Tình yêu không phải làm cho bạn hoàn hảo. Nó làm cho bạn trở thành người tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 54,
        "quote": "Tình yêu không phải là sự lựa chọn, nó là sự phát sinh.",
        "author": "Unknown"
    },
    {
        "id": 55,
        "quote": "Tình yêu là không nhìn thấy nhau, nhưng nhìn cùng nhau về cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 56,
        "quote": "Tình yêu không phải là sự tự giác, nó là sự tồn tại.",
        "author": "John O'Donohue"
    },
    {
        "id": 57,
        "quote": "Tình yêu không thể mua được, chỉ có thể hi vọng rằng bạn sẽ gặp được nó. Bạn không thể kiếm được nó, chỉ có thể đưa ra nó. Bạn không thể sở hữu nó, chỉ có thể làm cho nó tự do.",
        "author": "Unknown"
    },
    {
        "id": 58,
        "quote": "Tình yêu không làm cho cuộc sống của bạn hoàn hảo. Nó làm cho cuộc sống của bạn trở nên ý nghĩa.",
        "author": "Unknown"
    }
]
  