[
    {
        "id": 1,
        "quote": "Tình yêu không phải là khi bạn tìm thấy một người hoàn hảo, mà là khi bạn học cách yêu thương một người không hoàn hảo một cách hoàn hảo.",
        "author": "Sam Keen"
    },
    {
        "id": 2,
        "quote": "Tình yêu không gì khác ngoài sự lựa chọn của chúng ta.",
        "author": "Paulo Coelho"
    },
    {
        "id": 3,
        "quote": "Khi bạn nhìn vào một người và cảm thấy đau lòng, thì đó là tình yêu.",
        "author": "Mitch Albom"
    },
    {
        "id": 4,
        "quote": "Tình yêu không phải làm cho người khác thay đổi. nó là việc chúng ta tự thay đổi.",
        "author": "Unknown"
    },
    {
        "id": 5,
        "quote": "Tình yêu không phải là việc nhìn nhau mà là nhìn cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 6,
        "quote": "Hạnh phúc chỉ thật sự khi được chia sẻ.",
        "author": "Christopher McCandless"
    },
    {
        "id": 7,
        "quote": "Chân thành là ngôn ngữ của tình yêu.",
        "author": "Unknown"
    },
    {
        "id": 8,
        "quote": "Tình yêu không bao giờ phải xin lỗi. tình yêu chỉ có thể xin lỗi.",
        "author": "Unknown"
    },
    {
        "id": 9,
        "quote": "Khoảnh khắc mà bạn cảm thấy bạn đã sống, đó là khi bạn đã sống với tất cả trái tim mình.",
        "author": "Unknown"
    },
    {
        "id": 10,
        "quote": "Tình yêu không phải là một câu chuyện hoàn hảo. Đôi khi nó là một cuộc chiến. Nhưng cuộc chiến làm cho mọi thứ trở nên giá trị.",
        "author": "Unknown"
    },
    {
        "id": 11,
        "quote": "Hãy lựa chọn yêu thương, không phải mối quan hệ. Vì không có gì làm cho một mối quan hệ trở nên hoàn hảo hơn một lựa chọn yêu thương ngày qua ngày.",
        "author": "Barbara De Angelis"
    },
    {
        "id": 12,
        "quote": "Chúng ta không thể điều khiển người khác. Chúng ta chỉ có thể điều khiển cách chúng ta đối xử với họ.",
        "author": "Unknown"
    },
    {
        "id": 13,
        "quote": "Tình yêu không chỉ là điều bạn nói. Nó cũng là những hành động bạn thực hiện.",
        "author": "Unknown"
    },
    {
        "id": 14,
        "quote": "Tình yêu không phải là bắt người khác trở thành người bạn muốn họ trở thành. Đó là việc hỗ trợ họ trở thành họ muốn trở thành.",
        "author": "Unknown"
    },
    {
        "id": 15,
        "quote": "Tình yêu không phải là vấn đề những gì bạn nhận được, mà là về việc bạn cho đi.",
        "author": "Unknown"
    },
    {
        "id": 16,
        "quote": "Nụ cười của em là ngôi sao sáng nhất trong đêm đen của anh.",
        "author": "Unknown"
    },
    {
        "id": 17,
        "quote": "Dù bạn có ở bất cứ nơi nào, tôi sẽ tìm bạn vì một phút bên cạnh bạn là hạnh phúc vĩnh cửu đối với tôi.",
        "author": "Unknown"
    },
    {
        "id": 18,
        "quote": "Nếu tình yêu chỉ là từ, thì nó chẳng có nghĩa gì cả. Hãy thể hiện nó qua hành động của mình.",
        "author": "Unknown"
    },
    {
        "id": 19,
        "quote": "Yêu một người không phải là nhìn vào nhau, mà là nhìn cùng nhau về một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 20,
        "quote": "Khi một cửa tình yêu đóng lại, một cửa khác sẽ mở ra. Nhưng chúng ta thường nhìn vào cửa đã đóng mà quên mất đi cửa đã mở ra.",
        "author": "Helen Keller"
    },
    {
        "id": 21,
        "quote": "Tình yêu là điều tuyệt vời nhất trên thế giới. Nếu may mắn, bạn sẽ nhận được nó. Nếu bạn hạnh phúc, bạn sẽ trải qua nó. Nếu bạn hạnh phúc, bạn sẽ luôn giữ nó.",
        "author": "Unknown"
    },
    {
        "id": 22,
        "quote": "Tình yêu không phải là học cách sống cùng nhau, mà là học cách không thể sống thiếu nhau.",
        "author": "Unknown"
    },
    {
        "id": 23,
        "quote": "Nếu bạn yêu một người, hãy để họ đi. Nếu họ trở lại, họ sẽ là của bạn mãi mãi. Nếu không, họ chưa bao giờ là của bạn từ đầu.",
        "author": "Unknown"
    },
    {
        "id": 24,
        "quote": "Một cuộc sống mà không có tình yêu là một cuộc sống mà không có ý nghĩa.",
        "author": "Unknown"
    },
    {
        "id": 25,
        "quote": "Tình yêu là những điều lớn lao nhất trên thế giới. Nó có thể làm bạn hạnh phúc hoặc đau khổ, nhưng nếu nó là tình yêu thực sự, nó sẽ mãi mãi đổi thay bạn và làm cho bạn trở nên tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 26,
        "quote": "Tình yêu không phải là người bạn tìm kiếm để sống một cuộc đời. Nó là người bạn tìm kiếm để sống.",
        "author": "Unknown"
    },
    {
        "id": 27,
        "quote": "Tình yêu không phải là việc thể hiện mỗi ngày. Đôi khi, nó ẩn dấu trong sự im lặng.",
        "author": "Unknown"
    },
    {
        "id": 28,
        "quote": "Tình yêu không phải là những từ ngọt ngào mà chúng ta nói cho nhau, mà là sự hành động chân thành và quan tâm chúng ta dành cho nhau mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 29,
        "quote": "Hãy yêu nhau mỗi ngày nhưng hãy luôn nhớ không phải mỗi người đều được yêu trong mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 30,
        "quote": "Tình yêu là khi bạn nhìn vào một người và thấy một thế giới mới.",
        "author": "Unknown"
    },
    {
        "id": 31,
        "quote": "Tình yêu không phải là nơi nào bạn đến, mà là nơi nào bạn ở lại.",
        "author": "J. R. R. Tolkien"
    },
    {
        "id": 32,
        "quote": "Tình yêu không phải là việc bạn nhìn vào nhau, mà là việc bạn nhìn cùng nhau vào cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 33,
        "quote": "Tình yêu là một câu chuyện không có kết thúc.",
        "author": "Unknown"
    },
    {
        "id": 34,
        "quote": "Tình yêu không phải là một cảm xúc, nó là một quyết định.",
        "author": "Unknown"
    },
    {
        "id": 35,
        "quote": "Yêu không phải là nhìn vào mắt nhau, mà là nhìn cùng nhau theo hướng chung.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 36,
        "quote": "Tình yêu là một trạng thái tinh thần, không phải một biểu hiện của ý thức.",
        "author": "Eckhart Tolle"
    },
    {
        "id": 37,
        "quote": "Tình yêu không phải là sự lựa chọn, nó là sự phát sinh.",
        "author": "Unknown"
    },
    {
        "id": 38,
        "quote": "Tình yêu là không nhìn thấy nhau, nhưng nhìn cùng nhau về cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 39,
        "quote": "Tình yêu không phải là sự tự giác, nó là sự tồn tại.",
        "author": "John O'Donohue"
    },
    {
        "id": 40,
        "quote": "Tình yêu không thể mua được, chỉ có thể hi vọng rằng bạn sẽ gặp được nó. Bạn không thể kiếm được nó, chỉ có thể đưa ra nó. Bạn không thể sở hữu nó, chỉ có thể làm cho nó tự do.",
        "author": "Unknown"
    },
    {
        "id": 41,
        "quote": "Tình yêu không làm bạn hoàn hảo. Nó làm cho bạn trở thành những người tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 42,
        "quote": "Tình yêu là khi bạn biết rằng một người không hoàn hảo nhưng bạn vẫn muốn ở bên cạnh họ.",
        "author": "Unknown"
    },
    {
        "id": 43,
        "quote": "Tình yêu không phải là việc bạn thực hiện mỗi ngày. nó là điều bạn xây dựng mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 44,
        "quote": "Tình yêu không bao giờ làm bạn hoảng sợ. Nó làm cho bạn mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 45,
        "quote": "Tình yêu không phải là một mình, nó là chúng ta.",
        "author": "Unknown"
    },
    {
        "id": 46,
        "quote": "Tình yêu không biết tuổi tác, nó chỉ biết về sự hạnh phúc.",
        "author": "Unknown"
    },
    {
        "id": 47,
        "quote": "Tình yêu không phải là cuộc sống, nhưng nó làm cuộc sống trở nên đáng sống.",
        "author": "Unknown"
    },
    {
        "id": 48,
        "quote": "Tình yêu không phải là thứ mà bạn tìm kiếm. Nó là điều mà bạn tìm thấy.",
        "author": "Unknown"
    },
    {
        "id": 49,
        "quote": "Tình yêu không phải là mù quáng, nó là điều giúp bạn nhìn thấy mọi thứ rõ ràng hơn.",
        "author": "Unknown"
    },
    {
        "id": 50,
        "quote": "Tình yêu không phải làm cho cuộc sống của bạn hoàn hảo. Nó làm cho cuộc sống của bạn trở nên ý nghĩa.",
        "author": "Unknown"
    },
    {
        "id": 51,
        "quote": "Yêu là hiểu một người mà không cần phải nói nhiều.",
        "author": "Unknown"
    },
    {
        "id": 52,
        "quote": "Tình yêu không phải là điều bạn tìm kiếm, mà là điều bạn tìm thấy bất ngờ.",
        "author": "Unknown"
    },
    {
        "id": 53,
        "quote": "Yêu một người không phải là sở hữu họ. Đó là sự cống hiến hết lòng, không đòi hỏi gì đổi lại.",
        "author": "Unknown"
    },
    {
        "id": 54,
        "quote": "Tình yêu là sự giao hòa giữa hai tâm hồn và hai cơ thể.",
        "author": "Unknown"
    },
    {
        "id": 55,
        "quote": "Yêu là dành thời gian, tâm trí và trái tim cho người khác mà không hối tiếc.",
        "author": "Unknown"
    },
    {
        "id": 56,
        "quote": "Tình yêu không nhất thiết phải có lời. Nó thể hiện qua hành động và sự chăm sóc.",
        "author": "Unknown"
    },
    {
        "id": 57,
        "quote": "Yêu là tạo ra một không gian an toàn cho người khác, nơi họ có thể tự mình mà không bị đánh giá.",
        "author": "Unknown"
    },
    {
        "id": 58,
        "quote": "Tình yêu không phải là sự mù quáng. Nó là sự nhận biết các điểm mạnh và yếu của người khác và vẫn yêu thương họ.",
        "author": "Unknown"
    },
    {
        "id": 59,
        "quote": "Yêu là sẵn lòng hy sinh vì hạnh phúc của người khác mà không cần nhận lại gì đổi lại.",
        "author": "Unknown"
    },
    {
        "id": 60,
        "quote": "Tình yêu là sức mạnh mạnh mẽ nhất trong vũ trụ. Nó có thể làm tan chảy trái tim đá lạnh.",
        "author": "Unknown"
    },
    {
        "id": 61,
        "quote": "Yêu là biết khi nào phải tha thứ và tiếp tục trước mọi khó khăn.",
        "author": "Unknown"
    },
    {
        "id": 62,
        "quote": "Tình yêu là khi bạn cảm thấy hoàn hảo nhưng vẫn cảm thấy cần được cải thiện.",
        "author": "Unknown"
    },
    {
        "id": 63,
        "quote": "Yêu là tìm kiếm sự đồng thuận trong việc thừa nhận sự khác biệt.",
        "author": "Unknown"
    },
    {
        "id": 64,
        "quote": "Tình yêu là sự dành trọn trái tim mình cho một người mà bạn không thể sống thiếu.",
        "author": "Unknown"
    },
    {
        "id": 65,
        "quote": "Yêu là khi bạn nhìn vào mắt người đó và thấy cả thế giới trong đó.",
        "author": "Unknown"
    },
    {
        "id": 66,
        "quote": "Tình yêu không biết tuổi tác. Nó luôn trẻ trung và tươi mới.",
        "author": "Unknown"
    },
    {
        "id": 67,
        "quote": "Yêu là khi bạn dành cả ngày nói chuyện với một người nhưng vẫn cảm thấy như thời gian chỉ là một giây.",
        "author": "Unknown"
    },
    {
        "id": 68,
        "quote": "Tình yêu làm cho cuộc sống trở nên hoàn hảo. Nếu bạn có tình yêu, bạn có mọi thứ.",
        "author": "Unknown"
    },
    {
        "id": 69,
        "quote": "Yêu là cảm giác bình an và an toàn khi ở bên người đó.",
        "author": "Unknown"
    },
    {
        "id": 70,
        "quote": "Tình yêu không phải là nhìn vào nhau mà là nhìn cùng nhau vào cùng một hướng.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "id": 71,
        "quote": "Yêu là khi bạn sẵn lòng đặt người khác trước mình mà không cần nghĩ ngợi.",
        "author": "Unknown"
    },
    {
        "id": 72,
        "quote": "Tình yêu không phải làm cho bạn trở nên hoàn hảo. Nó làm cho bạn trở nên hạnh phúc.",
        "author": "Unknown"
    },
    {
        "id": 73,
        "quote": "Yêu là khi bạn nhìn vào mắt của người khác và thấy một tương lai lớn lao.",
        "author": "Unknown"
    },
    {
        "id": 74,
        "quote": "Tình yêu không phải là việc bạn nói một người đó rất quan trọng với bạn. Nó là việc bạn dành thời gian và nỗ lực cho họ.",
        "author": "Unknown"
    },
    {
        "id": 75,
        "quote": "Yêu không phải là một cảm xúc, mà là một quyết định. Một quyết định cần được thực hiện mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 76,
        "quote": "Tình yêu không phải là thứ bạn tìm kiếm. Nó là điều mà bạn xây dựng.",
        "author": "Unknown"
    },
    {
        "id": 77,
        "quote": "Yêu là khi bạn đặt trái tim của mình vào tay người khác và tin tưởng họ sẽ không làm tổn thương nó.",
        "author": "Unknown"
    },
    {
        "id": 78,
        "quote": "Tình yêu không bao giờ thất bại. Chỉ có cách thể hiện của nó có thể thất bại.",
        "author": "Unknown"
    },
    {
        "id": 79,
        "quote": "Yêu không phải là sự cố gắng để hiểu một người, mà là sự cố gắng để chấp nhận họ như họ là.",
        "author": "Unknown"
    },
    {
        "id": 80,
        "quote": "Tình yêu không phải làm cho người khác thay đổi. Nó là việc bạn tự thay đổi để phù hợp với họ.",
        "author": "Unknown"
    },
    {
        "id": 81,
        "quote": "Yêu là sự kiên nhẫn để chờ đợi người đó trở nên tốt hơn mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 82,
        "quote": "Tình yêu không biết tuổi tác. Nó luôn trẻ trung và tươi mới.",
        "author": "Unknown"
    },
    {
        "id": 83,
        "quote": "Yêu không phải là việc giữ cho mình ở cùng nhau mà là việc giữ cho hạnh phúc của nhau ở cùng nhau.",
        "author": "Unknown"
    },
    {
        "id": 84,
        "quote": "Tình yêu không phải là sự hiểu biết. Nó là sự chấp nhận không hiểu biết.",
        "author": "Unknown"
    },
    {
        "id": 85,
        "quote": "Yêu là khi bạn sẵn lòng dừng lại và làm mọi thứ cho người mình yêu.",
        "author": "Unknown"
    },
    {
        "id": 86,
        "quote": "Tình yêu không biết tuổi tác. Nó luôn trẻ trung và tươi mới.",
        "author": "Unknown"
    },
    {
        "id": 87,
        "quote": "Yêu là khi bạn nhìn vào mắt của người khác và thấy một thế giới lớn lao.",
        "author": "Unknown"
    },
    {
        "id": 88,
        "quote": "Tình yêu không phải là việc bạn nói một người quan trọng với bạn. Nó là việc bạn dành thời gian và nỗ lực cho họ.",
        "author": "Unknown"
    },
    {
        "id": 89,
        "quote": "Yêu không phải là một cảm xúc, mà là một quyết định. Một quyết định cần được thực hiện mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 90,
        "quote": "Tình yêu không phải là thứ bạn tìm kiếm. Nó là điều mà bạn xây dựng.",
        "author": "Unknown"
    },
    {
        "id": 91,
        "quote": "Yêu là khi bạn đặt trái tim của mình vào tay người khác và tin tưởng họ sẽ không làm tổn thương nó.",
        "author": "Unknown"
    },
    {
        "id": 92,
        "quote": "Tình yêu không bao giờ thất bại. Chỉ có cách thể hiện của nó có thể thất bại.",
        "author": "Unknown"
    },
    {
        "id": 93,
        "quote": "Yêu không phải là sự cố gắng để hiểu một người, mà là sự cố gắng để chấp nhận họ như họ là.",
        "author": "Unknown"
    },
    {
        "id": 94,
        "quote": "Tình yêu là sự kiên nhẫn để chờ đợi người đó trở nên tốt hơn mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 95,
        "quote": "Yêu không phải là việc giữ cho mình ở cùng nhau mà là việc giữ cho hạnh phúc của nhau ở cùng nhau.",
        "author": "Unknown"
    },
    {
        "id": 96,
        "quote": "Tình yêu không phải là sự hiểu biết. Nó là sự chấp nhận không hiểu biết.",
        "author": "Unknown"
    },
    {
        "id": 97,
        "quote": "Yêu là khi bạn sẵn lòng dừng lại và làm mọi thứ cho người mình yêu.",
        "author": "Unknown"
    },
    {
        "id": 98,
        "quote": "Tình yêu không phải là việc bạn nói rằng bạn yêu họ. Nó là việc bạn làm cho họ cảm thấy họ được yêu.",
        "author": "Unknown"
    },
    {
        "id": 99,
        "quote": "Yêu không phải là việc bạn muốn ở bên cạnh người đó mọi lúc. Nó là việc bạn muốn họ hạnh phúc, cho dù đó có phải là không có bạn.",
        "author": "Unknown"
    },
    {
        "id": 100,
        "quote": "Tình yêu là sức mạnh mạnh mẽ nhất trong vũ trụ. Nó có thể làm tan chảy trái tim đá lạnh.",
        "author": "Unknown"
    },
    {
        "id": 101,
        "quote": "Hạnh phúc không phải là đích đến mà là chính bản thân hành trình.",
        "author": "Unknown"
    },
    {
        "id": 102,
        "quote": "Đừng đánh mất hi vọng, vì mất hi vọng là mất tất cả.",
        "author": "Unknown"
    },
    {
        "id": 103,
        "quote": "Cuộc sống không phải là việc đợi chờ mưa ngừng, mà là học cách vui mừng trong cơn mưa.",
        "author": "Unknown"
    },
    {
        "id": 104,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 105,
        "quote": "Mọi thứ đều tốt đẹp hơn khi bạn nhìn vào chúng với trái tim của một người nhìn thấy niềm vui.",
        "author": "Unknown"
    },
    {
        "id": 106,
        "quote": "Hãy cảm ơn những khó khăn trong cuộc sống, vì chúng là những bài học mà không ai có thể dạy bạn.",
        "author": "Unknown"
    },
    {
        "id": 107,
        "quote": "Đừng chạy trốn khỏi quá khứ, hãy học từ nó và đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 108,
        "quote": "Sự thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của sự thành công.",
        "author": "Albert Schweitzer"
    },
    {
        "id": 109,
        "quote": "Điều tuyệt vời nhất bạn có thể làm cho người khác không phải là chia sẻ của bạn mà là làm cho họ tự hào về chính họ.",
        "author": "Zig Ziglar"
    },
    {
        "id": 110,
        "quote": "Mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 111,
        "quote": "Điều tuyệt vời nhất trong cuộc sống là có một ai đó đặc biệt nhưng không bao giờ phải sở hữu họ.",
        "author": "Unknown"
    },
    {
        "id": 112,
        "quote": "Hãy sống như thể bạn đang sống một giấc mơ và hãy hành động như thể không có gì là không thể.",
        "author": "Unknown"
    },
    {
        "id": 113,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc đời bạn.",
        "author": "Unknown"
    },
    {
        "id": 114,
        "quote": "Hãy đánh bại sự sợ hãi bằng niềm tin của bạn trong chính bản thân mình.",
        "author": "Unknown"
    },
    {
        "id": 115,
        "quote": "Sự thất bại là cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "id": 116,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 117,
        "quote": "Cuộc sống không phải là một cuộc đua. Hãy thưởng thức từng bước của cuộc hành trình của bạn.",
        "author": "Unknown"
    },
    {
        "id": 118,
        "quote": "Đừng bao giờ từ bỏ niềm tin vào chính mình.",
        "author": "Unknown"
    },
    {
        "id": 119,
        "quote": "Hãy tin rằng mọi khó khăn bạn gặp phải sẽ dẫn bạn đến nơi bạn muốn đến.",
        "author": "Unknown"
    },
    {
        "id": 120,
        "quote": "Điều tuyệt vời nhất trong cuộc sống là có một ai đó đặc biệt nhưng không bao giờ phải sở hữu họ.",
        "author": "Unknown"
    },
    {
        "id": 121,
        "quote": "Cuộc sống không phải là những gì bạn đạt được, mà là những gì bạn cho đi.",
        "author": "Unknown"
    },
    {
        "id": 122,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc đời bạn.",
        "author": "Unknown"
    },
    {
        "id": 123,
        "quote": "Hãy đánh bại sự sợ hãi bằng niềm tin của bạn trong chính bản thân mình.",
        "author": "Unknown"
    },
    {
        "id": 124,
        "quote": "Sự thất bại là cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "id": 125,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 126,
        "quote": "Cuộc sống không phải là một cuộc đua. Hãy thưởng thức từng bước của cuộc hành trình của bạn.",
        "author": "Unknown"
    },
    {
        "id": 127,
        "quote": "Đừng bao giờ từ bỏ niềm tin vào chính mình.",
        "author": "Unknown"
    },
    {
        "id": 128,
        "quote": "Hãy tin rằng mọi khó khăn bạn gặp phải sẽ dẫn bạn đến nơi bạn muốn đến.",
        "author": "Unknown"
    },
    {
        "id": 129,
        "quote": "Hạnh phúc không phải là đích đến mà là chính bản thân hành trình.",
        "author": "Unknown"
    },
    {
        "id": 130,
        "quote": "Đừng đánh mất hi vọng, vì mất hi vọng là mất tất cả.",
        "author": "Unknown"
    },
    {
        "id": 131,
        "quote": "Cuộc sống không phải là việc tìm kiếm bản thân mà là học cách vui mừng trong cơn mưa.",
        "author": "Unknown"
    },
    {
        "id": 132,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 133,
        "quote": "Mọi thứ đều tốt đẹp hơn khi bạn nhìn vào chúng với trái tim của một người nhìn thấy niềm vui.",
        "author": "Unknown"
    },
    {
        "id": 134,
        "quote": "Hãy cảm ơn những khó khăn trong cuộc sống, vì chúng là những bài học mà không ai có thể dạy bạn.",
        "author": "Unknown"
    },
    {
        "id": 135,
        "quote": "Đừng chạy trốn khỏi quá khứ, hãy học từ nó và đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 136,
        "quote": "Sự thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của sự thành công.",
        "author": "Albert Schweitzer"
    },
    {
        "id": 137,
        "quote": "Điều tuyệt vời nhất bạn có thể làm cho người khác không phải là chia sẻ của bạn mà là làm cho họ tự hào về chính họ.",
        "author": "Zig Ziglar"
    },
    {
        "id": 138,
        "quote": "Mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 139,
        "quote": "Điều tuyệt vời nhất trong cuộc sống là có một ai đó đặc biệt nhưng không bao giờ phải sở hữu họ.",
        "author": "Unknown"
    },
    {
        "id": 140,
        "quote": "Hãy sống như thể bạn đang sống một giấc mơ và hãy hành động như thể không có gì là không thể.",
        "author": "Unknown"
    },
    {
        "id": 141,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc đời bạn.",
        "author": "Unknown"
    },
    {
        "id": 142,
        "quote": "Hãy đánh bại sự sợ hãi bằng niềm tin của bạn trong chính bản thân mình.",
        "author": "Unknown"
    },
    {
        "id": 143,
        "quote": "Sự thất bại là cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "id": 144,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 145,
        "quote": "Cuộc sống không phải là một cuộc đua. Hãy thưởng thức từng bước của cuộc hành trình của bạn.",
        "author": "Unknown"
    },
    {
        "id": 146,
        "quote": "Đừng bao giờ từ bỏ niềm tin vào chính mình.",
        "author": "Unknown"
    },
    {
        "id": 147,
        "quote": "Hãy tin rằng mọi khó khăn bạn gặp phải sẽ dẫn bạn đến nơi bạn muốn đến.",
        "author": "Unknown"
    },
    {
        "id": 148,
        "quote": "Hạnh phúc không phải là đích đến mà là chính bản thân hành trình.",
        "author": "Unknown"
    },
    {
        "id": 149,
        "quote": "Đừng đánh mất hi vọng, vì mất hi vọng là mất tất cả.",
        "author": "Unknown"
    },
    {
        "id": 150,
        "quote": "Cuộc sống không phải là việc tìm kiếm bản thân mà là học cách vui mừng trong cơn mưa.",
        "author": "Unknown"
    },
    {
        "id": 151,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 152,
        "quote": "Mọi thứ đều tốt đẹp hơn khi bạn nhìn vào chúng với trái tim của một người nhìn thấy niềm vui.",
        "author": "Unknown"
    },
    {
        "id": 153,
        "quote": "Hãy cảm ơn những khó khăn trong cuộc sống, vì chúng là những bài học mà không ai có thể dạy bạn.",
        "author": "Unknown"
    },
    {
        "id": 154,
        "quote": "Đừng chạy trốn khỏi quá khứ, hãy học từ nó và đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 155,
        "quote": "Sự thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của sự thành công.",
        "author": "Albert Schweitzer"
    },
    {
        "id": 156,
        "quote": "Điều tuyệt vời nhất bạn có thể làm cho người khác không phải là chia sẻ của bạn mà là làm cho họ tự hào về chính họ.",
        "author": "Zig Ziglar"
    },
    {
        "id": 157,
        "quote": "Mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 158,
        "quote": "Điều tuyệt vời nhất trong cuộc sống là có một ai đó đặc biệt nhưng không bao giờ phải sở hữu họ.",
        "author": "Unknown"
    },
    {
        "id": 159,
        "quote": "Hãy sống như thể bạn đang sống một giấc mơ và hãy hành động như thể không có gì là không thể.",
        "author": "Unknown"
    },
    {
        "id": 160,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc đời bạn.",
        "author": "Unknown"
    },
    {
        "id": 161,
        "quote": "Hãy đánh bại sự sợ hãi bằng niềm tin của bạn trong chính bản thân mình.",
        "author": "Unknown"
    },
    {
        "id": 162,
        "quote": "Sự thất bại là cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "id": 163,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 164,
        "quote": "Cuộc sống không phải là một cuộc đua. Hãy thưởng thức từng bước của cuộc hành trình của bạn.",
        "author": "Unknown"
    },
    {
        "id": 165,
        "quote": "Đừng bao giờ từ bỏ niềm tin vào chính mình.",
        "author": "Unknown"
    },
    {
        "id": 166,
        "quote": "Hãy tin rằng mọi khó khăn bạn gặp phải sẽ dẫn bạn đến nơi bạn muốn đến.",
        "author": "Unknown"
    },
    {
        "id": 167,
        "quote": "Hạnh phúc không phải là đích đến mà là chính bản thân hành trình.",
        "author": "Unknown"
    },
    {
        "id": 168,
        "quote": "Đừng đánh mất hi vọng, vì mất hi vọng là mất tất cả.",
        "author": "Unknown"
    },
    {
        "id": 169,
        "quote": "Cuộc sống không phải là việc tìm kiếm bản thân mà là học cách vui mừng trong cơn mưa.",
        "author": "Unknown"
    },
    {
        "id": 170,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 171,
        "quote": "Mọi thứ đều tốt đẹp hơn khi bạn nhìn vào chúng với trái tim của một người nhìn thấy niềm vui.",
        "author": "Unknown"
    },
    {
        "id": 172,
        "quote": "Hãy cảm ơn những khó khăn trong cuộc sống, vì chúng là những bài học mà không ai có thể dạy bạn.",
        "author": "Unknown"
    },
    {
        "id": 173,
        "quote": "Đừng chạy trốn khỏi quá khứ, hãy học từ nó và đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 174,
        "quote": "Sự thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của sự thành công.",
        "author": "Albert Schweitzer"
    },
    {
        "id": 175,
        "quote": "Điều tuyệt vời nhất bạn có thể làm cho người khác không phải là chia sẻ của bạn mà là làm cho họ tự hào về chính họ.",
        "author": "Zig Ziglar"
    },
    {
        "id": 176,
        "quote": "Mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 177,
        "quote": "Điều tuyệt vời nhất trong cuộc sống là có một ai đó đặc biệt nhưng không bao giờ phải sở hữu họ.",
        "author": "Unknown"
    },
    {
        "id": 178,
        "quote": "Hãy sống như thể bạn đang sống một giấc mơ và hãy hành động như thể không có gì là không thể.",
        "author": "Unknown"
    },
    {
        "id": 179,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc đời bạn.",
        "author": "Unknown"
    },
    {
        "id": 180,
        "quote": "Hãy đánh bại sự sợ hãi bằng niềm tin của bạn trong chính bản thân mình.",
        "author": "Unknown"
    },
    {
        "id": 181,
        "quote": "Sự thất bại là cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "id": 182,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 183,
        "quote": "Cuộc sống không phải là một cuộc đua. Hãy thưởng thức từng bước của cuộc hành trình của bạn.",
        "author": "Unknown"
    },
    {
        "id": 184,
        "quote": "Đừng bao giờ từ bỏ niềm tin vào chính mình.",
        "author": "Unknown"
    },
    {
        "id": 185,
        "quote": "Hãy tin rằng mọi khó khăn bạn gặp phải sẽ dẫn bạn đến nơi bạn muốn đến.",
        "author": "Unknown"
    },
    {
        "id": 186,
        "quote": "Hạnh phúc không phải là đích đến mà là chính bản thân hành trình.",
        "author": "Unknown"
    },
    {
        "id": 187,
        "quote": "Đừng đánh mất hi vọng, vì mất hi vọng là mất tất cả.",
        "author": "Unknown"
    },
    {
        "id": 188,
        "quote": "Cuộc sống không phải là việc tìm kiếm bản thân mà là học cách vui mừng trong cơn mưa.",
        "author": "Unknown"
    },
    {
        "id": 189,
        "quote": "Đừng để những thất bại trong quá khứ làm bạn mất lòng tin vào tương lai.",
        "author": "Unknown"
    },
    {
        "id": 190,
        "quote": "Mọi thứ đều tốt đẹp hơn khi bạn nhìn vào chúng với trái tim của một người nhìn thấy niềm vui.",
        "author": "Unknown"
    },
    {
        "id": 191,
        "quote": "Hãy cảm ơn những khó khăn trong cuộc sống, vì chúng là những bài học mà không ai có thể dạy bạn.",
        "author": "Unknown"
    },
    {
        "id": 192,
        "quote": "Đừng chạy trốn khỏi quá khứ, hãy học từ nó và đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 193,
        "quote": "Sự thành công không phải là chìa khóa của hạnh phúc. Hạnh phúc là chìa khóa của sự thành công.",
        "author": "Albert Schweitzer"
    },
    {
        "id": 194,
        "quote": "Điều tuyệt vời nhất bạn có thể làm cho người khác không phải là chia sẻ của bạn mà là làm cho họ tự hào về chính họ.",
        "author": "Zig Ziglar"
    },
    {
        "id": 195,
        "quote": "Mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 196,
        "quote": "Điều tuyệt vời nhất trong cuộc sống là có một ai đó đặc biệt nhưng không bao giờ phải sở hữu họ.",
        "author": "Unknown"
    },
    {
        "id": 197,
        "quote": "Hãy sống như thể bạn đang sống một giấc mơ và hãy hành động như thể không có gì là không thể.",
        "author": "Unknown"
    },
    {
        "id": 198,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc đời bạn.",
        "author": "Unknown"
    },
    {
        "id": 199,
        "quote": "Hãy đánh bại sự sợ hãi bằng niềm tin của bạn trong chính bản thân mình.",
        "author": "Unknown"
    },
    {
        "id": 200,
        "quote": "Sự thất bại là cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "id": 201,
        "quote": "Cuộc sống không phải là chờ đợi cho cơn mưa dừng lại, mà là học cách vui mừng khi bước ra ngoài dưới cơn mưa.",
        "author": "Unknown"
    },
    {
        "id": 202,
        "quote": "Đôi khi, bạn phải mất mát để biết đến giá trị của những gì bạn có.",
        "author": "Unknown"
    },
    {
        "id": 203,
        "quote": "Đôi khi, việc bước đi tiếp tức là bước lùi một chút để chuẩn bị cho một bước nhảy lớn hơn.",
        "author": "Unknown"
    },
    {
        "id": 204,
        "quote": "Đừng để những lỗi lầm của bạn trở thành gánh nặng, hãy biến chúng thành bài học.",
        "author": "Unknown"
    },
    {
        "id": 205,
        "quote": "Cuộc sống không phải là về việc chờ đợi cho cơn bão qua đi, mà là học cách vượt qua mưa gió và tận hưởng ánh sáng sau cơn bão.",
        "author": "Unknown"
    },
    {
        "id": 206,
        "quote": "Đôi khi, bạn phải tiến lên một mình. Đôi khi, đó là con đường ít người đi nhưng cuối cùng sẽ đưa bạn đến nơi bạn muốn đến.",
        "author": "Unknown"
    },
    {
        "id": 207,
        "quote": "Thất bại không phải là điểm dừng, mà là một bước ngoặt trên con đường đến thành công.",
        "author": "Unknown"
    },
    {
        "id": 208,
        "quote": "Cuộc sống là một cuộc hành trình. Đừng tốn thời gian suy nghĩ về điểm đến mà hãy tận hưởng mỗi bước đi.",
        "author": "Unknown"
    },
    {
        "id": 209,
        "quote": "Đừng bao giờ sợ thất bại, hãy sợ sự ngừng lại.",
        "author": "Unknown"
    },
    {
        "id": 210,
        "quote": "Cuộc sống không phải là việc tìm kiếm bản thân mà là việc tạo ra bản thân.",
        "author": "Unknown"
    },
    {
        "id": 211,
        "quote": "Đôi khi, hành trình mới là điều bạn cần để tìm ra đích đến mới.",
        "author": "Unknown"
    },
    {
        "id": 212,
        "quote": "Cuộc sống không phải là việc đếm những cú đánh bạn nhận được, mà là việc tính những cú đánh bạn chịu đựng và tiếp tục đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 213,
        "quote": "Sự thất bại là một phần của hành trình thành công. Hãy học từ nó và tiếp tục đi tiếp.",
        "author": "Unknown"
    },
    {
        "id": 214,
        "quote": "Đôi khi, điều tốt đẹp nhất bạn có thể làm là bước ra khỏi vùng an toàn của mình.",
        "author": "Unknown"
    },
    {
        "id": 215,
        "quote": "Hãy sống mỗi ngày như cuộc đời của bạn đang được viết lại, với mỗi chương mới là một cơ hội mới.",
        "author": "Unknown"
    },
    {
        "id": 216,
        "quote": "Đừng để số phận của bạn rơi vào tay người khác. Bạn chính là người kiểm soát cuộc sống của mình.",
        "author": "Unknown"
    },
    {
        "id": 217,
        "quote": "Cuộc sống không phải là việc chờ đợi cho cơ hội tốt đẹp mà là việc tạo ra cơ hội tốt đẹp cho chính mình.",
        "author": "Unknown"
    },
    {
        "id": 218,
        "quote": "Đôi khi, sự thay đổi đến từ những quyết định đơn giản nhất.",
        "author": "Unknown"
    },
    {
        "id": 219,
        "quote": "Hãy tạo ra những kí ức đẹp trong cuộc sống của bạn, bởi vì kí ức là những gì bạn mang theo suốt đời.",
        "author": "Unknown"
    },
    {
        "id": 220,
        "quote": "Đôi khi, bạn phải tin tưởng vào khả năng của mình ngay cả khi không có ai tin tưởng vào bạn.",
        "author": "Unknown"
    },
    {
        "id": 221,
        "quote": "Cuộc sống không phải là một cuộc đua, mà là một hành trình để khám phá và trải nghiệm.",
        "author": "Unknown"
    },
    {
        "id": 222,
        "quote": "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 223,
        "quote": "Đôi khi, việc tận hưởng cuộc sống là cách tốt nhất để tạo ra ý nghĩa cho nó.",
        "author": "Unknown"
    },
    {
        "id": 224,
        "quote": "Hãy tin tưởng vào bản thân mình, vì bạn có khả năng làm được những điều tuyệt vời.",
        "author": "Unknown"
    },
    {
        "id": 225,
        "quote": "Đôi khi, bạn phải dừng lại và nhìn quanh để thấy rằng cuộc sống đã đem lại những điều tốt đẹp nhất cho bạn.",
        "author": "Unknown"
    },
    {
        "id": 226,
        "quote": "Hãy tận hưởng những khoảnh khắc nhỏ trong cuộc sống, vì những khoảnh khắc đó là những điều tuyệt vời nhất.",
        "author": "Unknown"
    },
    {
        "id": 227,
        "quote": "Sự thành công không đến từ những gì bạn có, mà từ những gì bạn làm với những gì bạn có.",
        "author": "Unknown"
    },
    {
        "id": 228,
        "quote": "Hãy nhớ rằng, mỗi sai lầm là một cơ hội mới để học và phát triển.",
        "author": "Unknown"
    },
    {
        "id": 229,
        "quote": "Cuộc sống không phải là việc tìm kiếm bản thân mà là việc xây dựng bản thân.",
        "author": "Unknown"
    },
    {
        "id": 230,
        "quote": "Đừng sống để làm cho người khác hạnh phúc. Hãy sống để làm cho chính bạn hạnh phúc.",
        "author": "Unknown"
    },
    {
        "id": 231,
        "quote": "Hãy dũng cảm trong việc theo đuổi đam mê của bạn, vì đó là con đường dẫn đến hạnh phúc thực sự.",
        "author": "Unknown"
    },
    {
        "id": 232,
        "quote": "Cuộc sống không phải là việc kiếm được nhiều tiền mà là việc sống đúng với giá trị của mình.",
        "author": "Unknown"
    },
    {
        "id": 233,
        "quote": "Hãy sống mỗi ngày như thể bạn đang sống ước mơ của mình.",
        "author": "Unknown"
    },
    {
        "id": 234,
        "quote": "Đừng so sánh cuộc sống của bạn với người khác. Mỗi người đều có một hành trình riêng.",
        "author": "Unknown"
    },
    {
        "id": 235,
        "quote": "Cuộc sống không phải là việc đạt được mục tiêu mà là việc tận hưởng hành trình để đạt được mục tiêu đó.",
        "author": "Unknown"
    },
    {
        "id": 236,
        "quote": "Hãy nhớ rằng, cuộc sống không phải là việc đến đích mà là việc trải qua con đường để đến đích.",
        "author": "Unknown"
    },
    {
        "id": 237,
        "quote": "Đôi khi, cuộc sống đưa ra những thử thách không phải để khiến bạn đổi dời mà là để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 238,
        "quote": "Hãy sống mỗi ngày như cuộc sống của bạn đang được viết lại, bởi vì bạn chính là tác giả của chính mình.",
        "author": "Unknown"
    },
    {
        "id": 239,
        "quote": "Cuộc sống không phải là việc tìm kiếm ý nghĩa mà là việc tạo ra ý nghĩa cho nó.",
        "author": "Unknown"
    },
    {
        "id": 240,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 241,
        "quote": "Cuộc sống không phải là việc đợi chờ mà là việc hành động.",
        "author": "Unknown"
    },
    {
        "id": 242,
        "quote": "Hãy nhớ rằng, mỗi lời từ bạn nói và mỗi hành động bạn thực hiện đều tạo ra dấu ấn trong cuộc sống của người khác.",
        "author": "Unknown"
    },
    {
        "id": 243,
        "quote": "Đôi khi, bạn phải bước ra khỏi vùng an toàn của mình để tìm kiếm ý nghĩa thực sự của cuộc sống.",
        "author": "Unknown"
    },
    {
        "id": 244,
        "quote": "Hãy sống mỗi ngày như cuộc sống của bạn đang được viết lại, với mỗi chương mới là một cơ hội mới để tạo ra những kí ức đẹp.",
        "author": "Unknown"
    },
    {
        "id": 245,
        "quote": "Cuộc sống không phải là việc chờ đợi cho cơ hội mà là việc tạo ra cơ hội cho mình.",
        "author": "Unknown"
    },
    {
        "id": 246,
        "quote": "Đôi khi, bạn phải rời bỏ quá khứ để tiến về tương lai.",
        "author": "Unknown"
    },
    {
        "id": 247,
        "quote": "Hãy nhớ rằng, mỗi khó khăn bạn trải qua sẽ là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 248,
        "quote": "Cuộc sống không phải là việc đếm những cú đánh bạn nhận được mà là việc tính những cú đánh bạn chịu đựng và vẫn tiếp tục đứng dậy.",
        "author": "Unknown"
    },
    {
        "id": 249,
        "quote": "Đôi khi, bạn phải đi qua những thử thách để trở nên mạnh mẽ hơn và tự tin hơn.",
        "author": "Unknown"
    },
    {
        "id": 250,
        "quote": "Hãy tận hưởng mỗi khoảnh khắc của cuộc sống, bởi vì những khoảnh khắc đó là những điều tuyệt vời nhất.",
        "author": "Unknown"
    },
    {
        "id": 251,
        "quote": "Cuộc sống không phải là việc chờ đợi mưa tạnh, mà là việc học cách chơi dưới mưa.",
        "author": "Unknown"
    },
    {
        "id": 252,
        "quote": "Đôi khi, cuộc sống đưa ra những cơ hội tốt đẹp nhất khi bạn ít ngờ nhất.",
        "author": "Unknown"
    },
    {
        "id": 253,
        "quote": "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để thay đổi cuộc sống của bạn.",
        "author": "Unknown"
    },
    {
        "id": 254,
        "quote": "Cuộc sống không phải là việc tìm kiếm hạnh phúc mà là việc tạo ra hạnh phúc cho chính mình và người khác.",
        "author": "Unknown"
    },
    {
        "id": 255,
        "quote": "Hãy sống mỗi ngày như cuộc sống của bạn đang được viết lại, với mỗi chương mới là một cơ hội mới để thể hiện bản thân.",
        "author": "Unknown"
    },
    {
        "id": 256,
        "quote": "Đôi khi, bạn phải rời bỏ những thứ quen thuộc để tiến đến những điều mới mẻ và tốt đẹp hơn.",
        "author": "Unknown"
    },
    {
        "id": 257,
        "quote": "Hãy nhớ rằng, cuộc sống không phải là việc đến đích mà là việc trải qua con đường để đến đích.",
        "author": "Unknown"
    },
    {
        "id": 258,
        "quote": "Cuộc sống không phải là việc kiếm được nhiều tiền mà là việc sống đúng với giá trị của mình.",
        "author": "Unknown"
    },
    {
        "id": 259,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc sống của bạn, với tất cả sự hứng khởi và nhiệt huyết.",
        "author": "Unknown"
    },
    {
        "id": 260,
        "quote": "Đôi khi, bạn cần phải dừng lại và cảm nhận những khoảnh khắc đẹp nhất của cuộc sống.",
        "author": "Unknown"
    },
    {
        "id": 261,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì cuộc sống là một món quà đặc biệt.",
        "author": "Unknown"
    },
    {
        "id": 262,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    },
    {
        "id": 263,
        "quote": "Hãy tận hưởng mỗi khoảnh khắc của cuộc sống, bởi vì khoảnh khắc đó không bao giờ trở lại.",
        "author": "Unknown"
    },
    {
        "id": 264,
        "quote": "Đôi khi, việc khám phá bản thân là chìa khóa để tìm ra ý nghĩa của cuộc sống.",
        "author": "Unknown"
    },
    {
        "id": 265,
        "quote": "Hãy sống mỗi ngày với lòng tin và hy vọng, vì tương lai luôn rộng mở cho những ai tin vào nó.",
        "author": "Unknown"
    },
    {
        "id": 266,
        "quote": "Cuộc sống là một cuộc hành trình, hãy tận hưởng mỗi bước đi trên con đường của mình.",
        "author": "Unknown"
    },
    {
        "id": 267,
        "quote": "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để thay đổi và trở nên tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 268,
        "quote": "Cuộc sống không phải là việc giữ lại những gì đã mất mà là việc học cách tiến lên phía trước.",
        "author": "Unknown"
    },
    {
        "id": 269,
        "quote": "Hãy sống mỗi ngày với tinh thần của một người chiến thắng, vì cuộc sống luôn thuộc về những người kiên nhẫn và kiên trì.",
        "author": "Unknown"
    },
    {
        "id": 270,
        "quote": "Đôi khi, bạn phải vượt qua những thử thách để thấy rằng bạn có thể làm được những điều bạn không ngờ.",
        "author": "Unknown"
    },
    {
        "id": 271,
        "quote": "Hãy nhớ rằng, mọi thứ trong cuộc sống đều có ý nghĩa của nó, dù đó là niềm vui hay nỗi đau.",
        "author": "Unknown"
    },
    {
        "id": 272,
        "quote": "Cuộc sống không phải là việc chạy theo thời gian mà là việc tận hưởng từng khoảnh khắc bạn có.",
        "author": "Unknown"
    },
    {
        "id": 273,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì những điều tuyệt vời nhất trong cuộc sống thường là những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 274,
        "quote": "Đôi khi, cuộc sống đưa ra những thách thức không phải để khiến bạn chùn bước mà là để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 275,
        "quote": "Hãy nhớ rằng, cuộc sống không phải là việc đếm những năm mà là việc làm cho những năm đó đáng nhớ.",
        "author": "Unknown"
    },
    {
        "id": 276,
        "quote": "Cuộc sống là một bài học không bao giờ kết thúc, hãy học hỏi và phát triển mỗi ngày.",
        "author": "Unknown"
    },
    {
        "id": 277,
        "quote": "Hãy sống mỗi ngày với lòng can đảm và quyết tâm, vì sự kiên trì là chìa khóa của mọi thành công.",
        "author": "Unknown"
    },
    {
        "id": 278,
        "quote": "Đôi khi, cuộc sống đưa ra những cơ hội tốt nhất khi bạn ít ngờ nhất.",
        "author": "Unknown"
    },
    {
        "id": 279,
        "quote": "Hãy nhớ rằng, mỗi thất bại trong cuộc sống là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 280,
        "quote": "Cuộc sống không phải là việc chạy theo tiền bạc mà là việc tìm kiếm ý nghĩa và hạnh phúc trong những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 281,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc sống của bạn, với tất cả sự hứng khởi và nhiệt huyết.",
        "author": "Unknown"
    },
    {
        "id": 282,
        "quote": "Đôi khi, bạn cần phải bước ra khỏi vùng an toàn của mình để đạt được mục tiêu lớn lao nhất của mình.",
        "author": "Unknown"
    },
    {
        "id": 283,
        "quote": "Hãy nhớ rằng, mỗi khó khăn bạn trải qua sẽ là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 284,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    },
    {
        "id": 285,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì cuộc sống là một món quà đặc biệt.",
        "author": "Unknown"
    },
    {
        "id": 286,
        "quote": "Đôi khi, bạn phải rời bỏ những thứ quen thuộc để tiến đến những điều mới mẻ và tốt đẹp hơn.",
        "author": "Unknown"
    },
    {
        "id": 287,
        "quote": "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để thay đổi và trở nên tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 288,
        "quote": "Cuộc sống không phải là việc giữ lại những gì đã mất mà là việc học cách tiến lên phía trước.",
        "author": "Unknown"
    },
    {
        "id": 289,
        "quote": "Hãy sống mỗi ngày với tinh thần của một người chiến thắng, vì cuộc sống luôn thuộc về những người kiên nhẫn và kiên trì.",
        "author": "Unknown"
    },
    {
        "id": 290,
        "quote": "Đôi khi, bạn cần phải dừng lại và cảm nhận những khoảnh khắc đẹp nhất của cuộc sống.",
        "author": "Unknown"
    },
    {
        "id": 291,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì những điều tuyệt vời nhất trong cuộc sống thường là những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 292,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    },
    {
        "id": 293,
        "quote": "Hãy nhớ rằng, mỗi thất bại trong cuộc sống là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 294,
        "quote": "Cuộc sống không phải là việc chạy theo tiền bạc mà là việc tìm kiếm ý nghĩa và hạnh phúc trong những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 295,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc sống của bạn, với tất cả sự hứng khởi và nhiệt huyết.",
        "author": "Unknown"
    },
    {
        "id": 296,
        "quote": "Đôi khi, bạn cần phải bước ra khỏi vùng an toàn của mình để đạt được mục tiêu lớn lao nhất của mình.",
        "author": "Unknown"
    },
    {
        "id": 297,
        "quote": "Hãy nhớ rằng, mỗi khó khăn bạn trải qua sẽ là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 298,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    },
    {
        "id": 299,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì cuộc sống là một món quà đặc biệt.",
        "author": "Unknown"
    },
    {
        "id": 300,
        "quote": "Đôi khi, bạn phải rời bỏ những thứ quen thuộc để tiến đến những điều mới mẻ và tốt đẹp hơn.",
        "author": "Unknown"
    },
    {
        "id": 301,
        "quote": "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để thay đổi và trở nên tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 302,
        "quote": "Cuộc sống không phải là việc giữ lại những gì đã mất mà là việc học cách tiến lên phía trước.",
        "author": "Unknown"
    },
    {
        "id": 303,
        "quote": "Hãy sống mỗi ngày với tinh thần của một người chiến thắng, vì cuộc sống luôn thuộc về những người kiên nhẫn và kiên trì.",
        "author": "Unknown"
    },
    {
        "id": 304,
        "quote": "Đôi khi, bạn cần phải dừng lại và cảm nhận những khoảnh khắc đẹp nhất của cuộc sống.",
        "author": "Unknown"
    },
    {
        "id": 305,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì những điều tuyệt vời nhất trong cuộc sống thường là những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 306,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    },
    {
        "id": 307,
        "quote": "Hãy nhớ rằng, mỗi thất bại trong cuộc sống là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 308,
        "quote": "Cuộc sống không phải là việc chạy theo tiền bạc mà là việc tìm kiếm ý nghĩa và hạnh phúc trong những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 309,
        "quote": "Hãy sống mỗi ngày như thể đó là ngày cuối cùng của cuộc sống của bạn, với tất cả sự hứng khởi và nhiệt huyết.",
        "author": "Unknown"
    },
    {
        "id": 310,
        "quote": "Đôi khi, bạn cần phải bước ra khỏi vùng an toàn của mình để đạt được mục tiêu lớn lao nhất của mình.",
        "author": "Unknown"
    },
    {
        "id": 311,
        "quote": "Hãy nhớ rằng, mỗi khó khăn bạn trải qua sẽ là một bài học để bạn trở nên mạnh mẽ hơn.",
        "author": "Unknown"
    },
    {
        "id": 312,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    },
    {
        "id": 313,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì cuộc sống là một món quà đặc biệt.",
        "author": "Unknown"
    },
    {
        "id": 314,
        "quote": "Đôi khi, bạn phải rời bỏ những thứ quen thuộc để tiến đến những điều mới mẻ và tốt đẹp hơn.",
        "author": "Unknown"
    },
    {
        "id": 315,
        "quote": "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để thay đổi và trở nên tốt hơn.",
        "author": "Unknown"
    },
    {
        "id": 316,
        "quote": "Cuộc sống không phải là việc giữ lại những gì đã mất mà là việc học cách tiến lên phía trước.",
        "author": "Unknown"
    },
    {
        "id": 317,
        "quote": "Hãy sống mỗi ngày với tinh thần của một người chiến thắng, vì cuộc sống luôn thuộc về những người kiên nhẫn và kiên trì.",
        "author": "Unknown"
    },
    {
        "id": 318,
        "quote": "Đôi khi, bạn cần phải dừng lại và cảm nhận những khoảnh khắc đẹp nhất của cuộc sống.",
        "author": "Unknown"
    },
    {
        "id": 319,
        "quote": "Hãy sống mỗi ngày với lòng biết ơn và sự tận hưởng, vì những điều tuyệt vời nhất trong cuộc sống thường là những điều nhỏ nhặt nhất.",
        "author": "Unknown"
    },
    {
        "id": 320,
        "quote": "Cuộc sống không phải là việc sống dựa trên quy tắc của người khác mà là việc tạo ra quy tắc của riêng mình.",
        "author": "Unknown"
    }
]
  